Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoetter-ungt-entrepenoerskap.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet bevilger 350 tusen kroner i støtte til Ungt Entrepenørskap Finnmark AS for å jobbe med entreprenørskap i skolene i de samiske kommunene i Finnmark.
sme: Sámediggeráđđi juolluda 350 duhát ruvnno nuorra entreprenevrraide, Ungt Entreprenørskap Finnmark AS:ii, bargat ealáhushutkamiin skuvllain sámi suohkaniin Finnmárkkus.

source: Ungt Entreprenørskap er en ideell, landsomfattende organisasjon som samarbeider med skolene, næringslivet og andre aktører som jobber for å utvikle barn og unges kreativitet, skaperglede og tro på seg selv.
sme: Ungt Entreprenørskap lea ideála, riikkaviidosaš organisašuvdna mii ovttasbargá skuvllaiguin, ealáhuseallimiin ja eará aktevrraiguin mat barget ovdánahttit mánáid ja nuoraid hutkáivuođa, hábmenmovtta ja iešluohttámuša.

source: Ungt Entreprenørskap består av et nasjonalt sekretariat og 17 fylkesorganisasjoner.
sme: Ungt Entreprenørskap-searvvis leat naššuvnnalaš čállingoddi ja 17 fylkkaorganisašuvnna.

source: Ungt entrepenørskap skal kurse og følge opp skoler, lærere, veiledere og skoleledere som jobber med entreprenørskap i de samiske områdene.
sme: Ungt Entreprenørskap galgá kurssaid lágidit ja čuovvolit skuvllaid, oahpaheddjiid, bagadalliid ja skuvlajođiheddjiid geat barget entreprenevra-doaimmaiguin sámi guovlluin.

source: -All verdiskaping starter i skolen.
sme: -Visot árvoháhkan álgá skuvllas.

source: Slike prosjekter bidrar til å gi elever og ungdom ferdigheter, kunnskap, holdninger og evner til å se verdier i seg selv og i samfunnet rundt seg, samt gi verktøy og nettverk til å gjøre noe med disse verdiene.
sme: Dákkár prošeavttat leat mielde addime ohppiide ja nuoraide gálggaid, máhtu, guottuid ja návccaid oaidnit sin iežaset ja lagasservodaga árvvu, ja addime reaidduid ja fierpmádaga dahkat juoidá dáiguin árvvuiguin.

source: Lokal identitet, stolthet over egen kultur og språk er nøkkelfaktorene for at unge skal ønske å etablere seg i samiske områder etter endt utdanning, sier sametingsråd Ann-Mari Thomassen.
sme: Báikkálaš identitehta, rámisvuohta iežas kultuvrra ja giela dáfus leat guovddáš áššit jus nuorat galget háliidit ásaiduvvat sámi guovlluide maŋŋel go gerget oahpuin, lohká sámediggeráđđi Ann-Mari Thomassen.

source: -Sametinget har som mål å arbeide for et sterkt og allsidig næringsliv, et næringsliv som bygger på og som tar hensyn til samisk kultur, natur og miljø, og for et næringsliv som danner grunnlag for livskraftige lokalsamfunn der mennesker ønsker å bo.
sme: -Sámedikki ulbmil lea bargat nanu ja máŋggabealat ealáhuseallima ovddas, ealáhuseallima ovddas mii lea vuođustuvvon ja mii váldá vuhtii sámi kultuvrra, luonddu ja birrasa, ja ealáhuseallima ovddas mii bidjá vuođu eallinnávccalaš báikkálaš servodagaide gos olbmot háliidit orrut.

source: Derfor støtter vi prosjektet ungt entreprenørskap som kan være med å skape slike samfunn, sier sametingsråd Ann-Mari Thomassen.
sme: Danne doarjut mii Ungt entreprenørskap-prošeavtta mii sáhttá leat mielde hábmeme dákkár servodagaid, lohká sámediggeráđđi Ann-Mari Thomassen.

source: For mer informasjon: Sametingsråd Ann-Mari Thomassen, 900 57 123
sme: Eambbo dieđut: Sámediggeráđđi Ann-Mari Thomassen, 900 57 123
